{
    "adult": false,
    "also_known_as": [
        "马特·达蒙",
        "Мэтт Дэймон",
        "Мэтт Деймон",
        "แม็ตต์ เดม่อน",
        "マット・デイモン",
        "맷 데이먼",
        "مات ديمون",
        "Dickie Greenleaf",
        "Ματ Ντέιμον",
        "麥特·戴蒙",
        "מאט דיימון",
        "Matthew Paige Damon",
        "مت دیمون"
    ],
    "biography": "Мэтт Дэймон  Американский актёр, продюсер и сценарист. Лауреат премий «Золотой глобус» за роль в фильме «Марсианин» (2015). Лауреат премий «Оскар» и «Золотой глобус» в 1998 году в категории «Лучший оригинальный сценарий фильма» за фильм «Умница Уилл Хантинг» (1997) (совместно с Беном Аффлеком). Дважды был номинирован на «Оскар» в категории «лучшая мужская роль» (1997 и 2016) и один раз в категории «лучшая мужская роль второго плана» (2009).\n\nПервые свои небольшие роли сыграл будучи студентом. В 1996 году появился в фильме «Мужество в бою» с Дензелом Вашингтоном и Мег Райан. Вместе с Беном Аффлеком они продолжили написание сценария к фильму «Умница Уилл Хантинг». Но киностудии отказывались покупать его из-за того, что Деймон с Аффлеком желали играть в фильме. В итоге сценарий приобрела кинокомпания Miramax Films. Фильм «Умница Уилл Хантинг» (1997) принёс Деймону и Аффлеку «Оскар» за лучший сценарий. С бюджетом в 10 млн долларов картина собрала 225 млн долларов в мировом прокате. В 1995 году отказался исполнить роль в фильме «Быстрый и мёртвый», которую в конце концов сыграл Леонардо Ди Каприо. Актёр мог сыграть одну из ролей в фильме «Умереть во имя» (1995), но в итоге роль досталась Хоакину Фениксу.\n\nВ 1998 году сыграл в фильме «Спасти рядового Райана» Стивена Спилберга. В 1999 году с Беном Аффлеком снимается в комедии о двух падших ангелах «Догма» Кевина Смита и «Талантливый мистер Рипли» режиссёра Энтони Мингеллы с Гвинет Пэлтроу и Джудом Лоу. Для того, чтобы исполнить главную роль в фильме «Талантливый мистер Рипли», Мэтт Деймон похудел на 13,5 килограммов. К тому же ему пришлось выучиться игре на пианино.\n\nМэтт Деймон женат на аргентинке Лусиане Босан Барросо (исп. Luciana Bozán Barroso, род. 1976). Познакомились будущие супруги в 2003 году в Майами, где Лусиана работала барменшей. Свадьба состоялась 9 декабря 2005 года в Нью-Йорке (Лусиана к тому времени уже носила дочь Деймона). Регистрация брака проводилась в Манхэттенском бюро регистрации браков.\n\n11 июня 2006 года в городе Майами (штат Флорида) у них родилась дочь Изабелла. 20 августа 2008 года в семье Мэтта появилась вторая девочка, её назвали Джиа Завала. В октябре 2010 года родилась третья дочь, которой дали имя Стелла Завала. У Лусианы также есть дочь Алексия (р. 1999) от первого брака.\n\nАктёр курил, но бросил после визита к гипнотизёру.\n\nБолеет за бейсбольный клуб «Бостон Ред Сокс» из родного Массачусетса.",
    "birthday": "1970-10-08",
    "deathday": null,
    "gender": 2,
    "homepage": null,
    "id": 1892,
    "imdb_id": "nm0000354",
    "known_for_department": "Acting",
    "name": "Мэтт Деймон",
    "place_of_birth": "Boston, Massachusetts, USA",
    "popularity": 19.5468,
    "profile_path": "/4KAxONjmVq7qcItdXo38SYtnpul.jpg"
}
