{
  "adult": false,
  "backdrop_path": "/tsRy63Mu5cu8etL1X7ZLyf7UP1M.jpg",
  "created_by": [
    {
      "id": 66633,
      "credit_id": "52542286760ee31328001a7b",
      "name": "Винс Гиллиган",
      "original_name": "Vince Gilligan",
      "gender": 2,
      "profile_path": "/z3E0DhBg1V1PZVEtS9vfFPzOWYB.jpg"
    }
  ],
  "episode_run_time": [],
  "first_air_date": "2008-01-20",
  "genres": [
    {
      "id": 18,
      "name": "драма"
    },
    {
      "id": 80,
      "name": "криминал"
    }
  ],
  "homepage": "https://www.sonypictures.com/tv/breakingbad",
  "id": 1396,
  "in_production": false,
  "languages": [
    "en",
    "de",
    "es"
  ],
  "last_air_date": "2013-09-29",
  "last_episode_to_air": {
    "id": 62161,
    "name": "Фелина",
    "overview": "Уайт отправляется обратно чтобы исполнить задуманное, но прежде он навещает старых знакомых, которых шантажом заставляет сделать кое-что для Уолтера младшего. Навестив супругу, Уайт сообщает ей сведения, которые та сможет использовать для смягчения приговора, после чего Уолтер предваряет в жизнь вторую часть своего хитроумного плана, встретившись с Лидией, а также найдя способ разобраться с кинувшими его преступниками, до сих пор удерживающими Пинкмана в неволе.",
    "vote_average": 9.265,
    "vote_count": 243,
    "air_date": "2013-09-29",
    "episode_number": 16,
    "episode_type": "finale",
    "production_code": "",
    "runtime": 56,
    "season_number": 5,
    "show_id": 1396,
    "still_path": "/pA0YwyhvdDXP3BEGL2grrIhq8aM.jpg"
  },
  "name": "Во все тяжкие",
  "next_episode_to_air": null,
  "networks": [
    {
      "id": 174,
      "logo_path": "/pmvRmATOCaDykE6JrVoeYxlFHw3.png",
      "name": "AMC",
      "origin_country": "US"
    }
  ],
  "number_of_episodes": 62,
  "number_of_seasons": 5,
  "origin_country": [
    "US"
  ],
  "original_language": "en",
  "original_name": "Breaking Bad",
  "overview": "Вся жизнь немолодого школьного учителя химии Уолтера Уайта — это борьба. Его зарплаты не хватает на содержание беременной жены и сына-инвалида, поэтому учитель вынужден подрабатывать на автомойке. Но всё меняется, когда Уолтеру ставят страшный диагноз — неоперабельный рак лёгких.",
  "popularity": 147.6729,
  "poster_path": "/3NA1FOlnjE909OyVT534B7fw5h5.jpg",
  "production_companies": [
    {
      "id": 11073,
      "logo_path": "/aCbASRcI1MI7DXjPbSW9Fcv9uGR.png",
      "name": "Sony Pictures Television",
      "origin_country": "US"
    },
    {
      "id": 33742,
      "logo_path": "/2jdh2sEa0R6y6uT0F7g0IgA2WO8.png",
      "name": "High Bridge Productions",
      "origin_country": "US"
    },
    {
      "id": 2605,
      "logo_path": null,
      "name": "Gran Via Productions",
      "origin_country": "US"
    }
  ],
  "production_countries": [
    {
      "iso_3166_1": "US",
      "name": "United States of America"
    }
  ],
  "seasons": [
    {
      "air_date": "2009-02-17",
      "episode_count": 9,
      "id": 3577,
      "name": "Спецматериалы",
      "overview": "",
      "poster_path": "/40dT79mDEZwXkQiZNBgSaydQFDP.jpg",
      "season_number": 0,
      "vote_average": 0.0
    },
    {
      "air_date": "2008-01-20",
      "episode_count": 7,
      "id": 3572,
      "name": "Сезон 1",
      "overview": "Первый сезон сериала знакомит зрителя с жизнью Уолтера Уайта — 50-летнего школьного учителя химии из города Альбукерке. Помимо преподавания он вынужден подрабатывать на автомойке, чтобы содержать свою беременную жену и сына-инвалида. Однако Уолтеру приходится пересмотреть свой привычный образ жизни, когда у него диагностируют неоперабельный рак лёгкого.\n\nС целью оплаты лечения и обеспечения финансового будущего своей семьи Уолтер Уайт решает заняться производством метамфетамина. Его напарником становится бывший ученик — Джесси Пинкман. Вместе они находят домик на колёсах и отправляются в пустыню, чтобы приготовить первую партию наркотика. Но приготовление — это лишь полдела, нужно ещё продать полученный метамфетамин. И на этом пути напарники то и дело попадают в сложные ситуации, в которых им приходится принимать непростые решения.",
      "poster_path": "/oW0G4MKWcyNaRGckZf8WRFyO5cH.jpg",
      "season_number": 1,
      "vote_average": 8.3
    },
    {
      "air_date": "2009-03-08",
      "episode_count": 13,
      "id": 3573,
      "name": "Сезон 2",
      "overview": "Во втором сезоне Уолтера и Джесси похищает наркоторговец Туко, но им удаётся сбежать. Никакие проблемы не могут остановить Уолтера Уайта на пути к намеченной цели, и они с Джесси опять отправляются в пустыню, где за четыре дня готовят крупную партию наркотика. Джесси привлекает своих приятелей для сбыта метамфетамина. Однако вскоре один из них попадает под арест. Начинающие наркоторговцы обращаются за помощью к адвокату Солу Гудману (Боб Оденкерк). Благодаря криминальным связям Сола Уолтер Уайт знакомится с Гусом Фрингом (Джанкарло Эспозито), который покупает весь оставшийся запас метамфетамина за 1,2 миллиона долларов...",
      "poster_path": "/hTxpM4TWy2FPxldPln6SK9h5iZ0.jpg",
      "season_number": 2,
      "vote_average": 8.4
    },
    {
      "air_date": "2010-03-21",
      "episode_count": 13,
      "id": 3575,
      "name": "Сезон 3",
      "overview": "В третьем сезоне Уолтер Уайт заключает крупную сделку с наркобароном Гусом Фрингом, который строит для Уолтера метамфетаминовую лабораторию в подвале одной из своих прачечных. Джесси в это время отправляется в реабилитационный центр, чтобы избавиться от наркозависимости. В лаборатории Уолтеру помогает новый напарник Гейл Беттикер (Дэвид Костабайл), поэтому после возвращения Джесси оказывается не у дел.\n\nПытаясь вернуться в наркобизнес, Пинкман то и дело попадает в неприятности, из которых его раз за разом выручает Уолтер Уайт. Сначала Джесси конфликтует с агентом Шрейдером. Уолтер предлагает Джесси работу в лаборатории, чтобы уладить конфликт...",
      "poster_path": "/kn8RcTdHrnxrxgltusGb6QPybFv.jpg",
      "season_number": 3,
      "vote_average": 8.4
    },
    {
      "air_date": "2011-07-17",
      "episode_count": 13,
      "id": 3576,
      "name": "Сезон 4",
      "overview": "В четвёртом сезоне Уолтер и Джесси возвращаются к производству метамфетамина для Гуса Фринга. Однако секретность наркопредприятия ставится под угрозу. В результате расследования убийства Гейла Беттикера полиция находит улики, указывающие на сеть закусочных, которой владеет Гус Фринг. Хэнк Шрейдер постепенно выходит на след Фринга, а Уолтер Уайт становится невольным участником этого расследования. К тому же поведение Пинкмана становится всё более безрассудными и угрожает безопасности предприятия.\n\nГус Фринг тем временем ликвидирует верхушку мексиканского наркокартеля, обеспечивая монополию своему наркобизнесу. Затем он решает доверить метамфетаминовую лабораторию Пинкману, чтобы можно было избавиться от Уолтера Уайта и его свояка из УБН. Угроза жизни опять подталкивает Уолта на крайние меры. Он вступает в схватку с Гусом Фрингом и выходит из неё победителем.",
      "poster_path": "/25zO6QiCNpQ7XI0MA296O2BZPkE.jpg",
      "season_number": 4,
      "vote_average": 8.6
    },
    {
      "air_date": "2012-07-15",
      "episode_count": 16,
      "id": 3578,
      "name": "Сезон 5",
      "overview": "Первая половина пятого сезона посвящена триумфу криминального гения Уолтера Уайта. Для начала Уолтер и Джесси достигают соглашения с Майком Эрмантраутом (Джонатан Бэнкс), отвечавшим за безопасность наркотрафика при Гусе Фринге. Совместно они ликвидируют компрометирующие их улики и возобновляют производство метамфетамина. Вскоре Джесси и Майк решают отойти от дел, а Уолтер договаривается о сотрудничестве с представителем мексиканского наркокартеля и берёт себе в помощники Тодда Алкиста (Джесси Племонс). Наконец, изрядно разбогатев, Уолтер Уайт уходит на покой.\n\nХэппи-энду не даёт сбыться внезапное открытие Хэнка Шрейдера, с которого начинается вторая половина пятого сезона. Хэнк узнаёт, что его свояк и есть тот самый преступник, которого он безуспешно пытался найти на протяжении последних двух лет. Прежде чем начать официальное расследование, Хэнк занимается самостоятельным сбором доказательств...",
      "poster_path": "/r3z70vunihrAkjILQKWHX0G2xzO.jpg",
      "season_number": 5,
      "vote_average": 8.9
    }
  ],
  "spoken_languages": [
    {
      "english_name": "English",
      "iso_639_1": "en",
      "name": "English"
    },
    {
      "english_name": "German",
      "iso_639_1": "de",
      "name": "Deutsch"
    },
    {
      "english_name": "Spanish",
      "iso_639_1": "es",
      "name": "Español"
    }
  ],
  "status": "Ended",
  "tagline": "«Запомните Моё Имя»",
  "type": "Scripted",
  "vote_average": 8.9,
  "vote_count": 15813
}
